tap "go-delve/delve"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/python"
tap "homebrew/science"
tap "homebrew/services"
tap "linuxkit/linuxkit"
tap "remind101/formulae"
tap "samueljohn/python"
brew "openssl"
brew "antigen"
brew "autoconf"
brew "automake"
brew "avrdude"
brew "python"
brew "aws-shell"
brew "awscli"
brew "certbot"
brew "cfssl"
brew "pcre"
brew "clamav"
brew "cmake"
brew "consul"
brew "coreutils"
brew "cowsay"
brew "cscope"
brew "ctags"
brew "delve"
brew "go"
brew "dep"
brew "fasd"
brew "freetype"
brew "fortune"
brew "freetds"
brew "mpfr"
brew "jpeg"
brew "libtiff"
brew "gettext"
brew "git"
brew "git-extras"
brew "git-flow"
brew "gnupg"
brew "grc"
brew "hping"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "kube-aws"
brew "kubernetes-helm"
brew "libdnet"
brew "libevent"
brew "librdkafka"
brew "libyaml"
brew "llvm"
brew "lua"
brew "mercurial"
brew "protobuf"
brew "mitmproxy"
brew "mysql"
brew "neovim"
brew "nmap"
brew "nomad"
brew "openshift-cli"
brew "osquery"
brew "pipenv"
brew "pwgen"
brew "qt"
brew "pyqt"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ruby"
brew "scipy"
brew "screenfetch"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "unar"
brew "vault"
brew "vcprompt"
brew "wxmac"
brew "wxpython"
brew "ykpers"
brew "zeromq"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "linuxkit/linuxkit/linuxkit"
brew "remind101/formulae/assume-role"
cask "cheatsheet"
cask "docker-toolbox"
cask "dropbox"
cask "firefox"
cask "flux"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "minikube"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "suspicious-package"
cask "vagrant"
cask "vagrant-manager"
cask "vlc"
cask "webpquicklook"
